{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¥": 98,
      "«": 99,
      "²": 100,
      "»": 101,
      "Ü": 102,
      "ß": 103,
      "ä": 104,
      "ö": 105,
      "ü": 106,
      "ΐ": 107,
      "Α": 108,
      "Β": 109,
      "Γ": 110,
      "Δ": 111,
      "Ε": 112,
      "Η": 113,
      "Θ": 114,
      "Ι": 115,
      "Κ": 116,
      "Λ": 117,
      "Μ": 118,
      "Ο": 119,
      "Π": 120,
      "Ρ": 121,
      "Σ": 122,
      "Τ": 123,
      "Χ": 124,
      "Ψ": 125,
      "Ω": 126,
      "ά": 127,
      "έ": 128,
      "ή": 129,
      "ί": 130,
      "α": 131,
      "β": 132,
      "γ": 133,
      "δ": 134,
      "ε": 135,
      "ζ": 136,
      "η": 137,
      "θ": 138,
      "ι": 139,
      "κ": 140,
      "λ": 141,
      "μ": 142,
      "ν": 143,
      "ξ": 144,
      "ο": 145,
      "π": 146,
      "ρ": 147,
      "ς": 148,
      "σ": 149,
      "τ": 150,
      "υ": 151,
      "φ": 152,
      "χ": 153,
      "ψ": 154,
      "ω": 155,
      "ϊ": 156,
      "ό": 157,
      "ύ": 158,
      "ώ": 159,
      "Б": 160,
      "В": 161,
      "Г": 162,
      "Д": 163,
      "К": 164,
      "Л": 165,
      "Н": 166,
      "С": 167,
      "Т": 168,
      "Х": 169,
      "Ц": 170,
      "Ч": 171,
      "а": 172,
      "б": 173,
      "в": 174,
      "г": 175,
      "д": 176,
      "е": 177,
      "ж": 178,
      "з": 179,
      "и": 180,
      "й": 181,
      "к": 182,
      "л": 183,
      "м": 184,
      "н": 185,
      "о": 186,
      "п": 187,
      "р": 188,
      "с": 189,
      "т": 190,
      "у": 191,
      "ф": 192,
      "х": 193,
      "ц": 194,
      "ч": 195,
      "ш": 196,
      "щ": 197,
      "ы": 198,
      "ь": 199,
      "э": 200,
      "ю": 201,
      "я": 202,
      "ё": 203,
      "ị": 204,
      "Ọ": 205,
      "ọ": 206,
      "ụ": 207,
      "–": 208,
      "—": 209,
      "’": 210,
      "“": 211,
      "”": 212,
      "…": 213,
      "※": 214,
      "≡": 215,
      "⋆": 216,
      "◎": 217,
      "、": 218,
      "。": 219,
      "々": 220,
      "「": 221,
      "」": 222,
      "『": 223,
      "』": 224,
      "あ": 225,
      "い": 226,
      "え": 227,
      "お": 228,
      "か": 229,
      "が": 230,
      "き": 231,
      "く": 232,
      "け": 233,
      "こ": 234,
      "ご": 235,
      "さ": 236,
      "ざ": 237,
      "し": 238,
      "す": 239,
      "せ": 240,
      "そ": 241,
      "た": 242,
      "だ": 243,
      "ち": 244,
      "っ": 245,
      "つ": 246,
      "て": 247,
      "で": 248,
      "と": 249,
      "ど": 250,
      "な": 251,
      "に": 252,
      "ね": 253,
      "の": 254,
      "は": 255,
      "ば": 256,
      "へ": 257,
      "ほ": 258,
      "ま": 259,
      "み": 260,
      "む": 261,
      "も": 262,
      "ゃ": 263,
      "や": 264,
      "よ": 265,
      "ら": 266,
      "り": 267,
      "る": 268,
      "れ": 269,
      "ろ": 270,
      "わ": 271,
      "を": 272,
      "ん": 273,
      "ア": 274,
      "ィ": 275,
      "イ": 276,
      "ウ": 277,
      "ェ": 278,
      "エ": 279,
      "カ": 280,
      "ギ": 281,
      "ク": 282,
      "グ": 283,
      "ケ": 284,
      "コ": 285,
      "ゴ": 286,
      "サ": 287,
      "シ": 288,
      "ス": 289,
      "セ": 290,
      "タ": 291,
      "チ": 292,
      "ッ": 293,
      "ツ": 294,
      "テ": 295,
      "ト": 296,
      "ノ": 297,
      "パ": 298,
      "フ": 299,
      "プ": 300,
      "マ": 301,
      "メ": 302,
      "ュ": 303,
      "ョ": 304,
      "ヨ": 305,
      "ラ": 306,
      "リ": 307,
      "ル": 308,
      "レ": 309,
      "ロ": 310,
      "ン": 311,
      "・": 312,
      "ー": 313,
      "一": 314,
      "七": 315,
      "三": 316,
      "下": 317,
      "世": 318,
      "主": 319,
      "事": 320,
      "五": 321,
      "人": 322,
      "代": 323,
      "仮": 324,
      "作": 325,
      "修": 326,
      "兄": 327,
      "先": 328,
      "全": 329,
      "円": 330,
      "写": 331,
      "出": 332,
      "分": 333,
      "初": 334,
      "別": 335,
      "券": 336,
      "削": 337,
      "前": 338,
      "区": 339,
      "博": 340,
      "友": 341,
      "取": 342,
      "古": 343,
      "可": 344,
      "号": 345,
      "合": 346,
      "同": 347,
      "名": 348,
      "含": 349,
      "品": 350,
      "問": 351,
      "営": 352,
      "器": 353,
      "四": 354,
      "回": 355,
      "国": 356,
      "地": 357,
      "場": 358,
      "士": 359,
      "多": 360,
      "大": 361,
      "好": 362,
      "姿": 363,
      "子": 364,
      "孤": 365,
      "学": 366,
      "完": 367,
      "実": 368,
      "客": 369,
      "宮": 370,
      "家": 371,
      "対": 372,
      "工": 373,
      "希": 374,
      "年": 375,
      "度": 376,
      "弊": 377,
      "弟": 378,
      "張": 379,
      "当": 380,
      "影": 381,
      "役": 382,
      "後": 383,
      "得": 384,
      "意": 385,
      "所": 386,
      "払": 387,
      "技": 388,
      "抜": 389,
      "授": 390,
      "撮": 391,
      "支": 392,
      "教": 393,
      "数": 394,
      "料": 395,
      "断": 396,
      "新": 397,
      "方": 398,
      "施": 399,
      "族": 400,
      "日": 401,
      "旧": 402,
      "明": 403,
      "時": 404,
      "晴": 405,
      "更": 406,
      "書": 407,
      "望": 408,
      "期": 409,
      "末": 410,
      "本": 411,
      "枚": 412,
      "業": 413,
      "様": 414,
      "正": 415,
      "残": 416,
      "氷": 417,
      "河": 418,
      "法": 419,
      "然": 420,
      "版": 421,
      "物": 422,
      "現": 423,
      "理": 424,
      "生": 425,
      "由": 426,
      "番": 427,
      "発": 428,
      "登": 429,
      "的": 430,
      "相": 431,
      "真": 432,
      "知": 433,
      "石": 434,
      "確": 435,
      "社": 436,
      "神": 437,
      "科": 438,
      "程": 439,
      "税": 440,
      "立": 441,
      "笑": 442,
      "第": 443,
      "管": 444,
      "系": 445,
      "紀": 446,
      "約": 447,
      "納": 448,
      "終": 449,
      "経": 450,
      "絡": 451,
      "統": 452,
      "緊": 453,
      "総": 454,
      "緒": 455,
      "翻": 456,
      "考": 457,
      "者": 458,
      "能": 459,
      "自": 460,
      "至": 461,
      "致": 462,
      "著": 463,
      "衆": 464,
      "行": 465,
      "術": 466,
      "複": 467,
      "角": 468,
      "解": 469,
      "言": 470,
      "記": 471,
      "許": 472,
      "訳": 473,
      "認": 474,
      "語": 475,
      "説": 476,
      "論": 477,
      "象": 478,
      "質": 479,
      "込": 480,
      "述": 481,
      "途": 482,
      "連": 483,
      "金": 484,
      "録": 485,
      "間": 486,
      "除": 487,
      "頭": 488,
      "顔": 489,
      "願": 490,
      "類": 491,
      "": 492,
      "！": 493,
      "（": 494,
      "）": 495,
      "＋": 496,
      "０": 497,
      "２": 498,
      "５": 499,
      "：": 500,
      "？": 501,
      "￥": 502,
      "in": 503,
      "he": 504,
      "er": 505,
      "an": 506,
      "the": 507,
      "on": 508,
      "or": 509,
      "ar": 510,
      "at": 511,
      "en": 512,
      "re": 513,
      "it": 514,
      "is": 515,
      "de": 516,
      "as": 517,
      "al": 518,
      "ur": 519,
      "co": 520,
      "ed": 521,
      "ir": 522,
      ";\\": 523,
      "si": 524,
      "st": 525,
      "am": 526,
      "ab": 527,
      "um": 528,
      "to": 529,
      "ag": 530,
      "and": 531,
      "int": 532,
      "ro": 533,
      "of": 534,
      "se": 535,
      "le": 536,
      "coin": 537,
      "ing": 538,
      "im": 539,
      "un": 540,
      "ub": 541,
      "we": 542,
      "ut": 543,
      "ye": 544,
      "ic": 545,
      "ik": 546,
      "for": 547,
      "ak": 548,
      "be": 549,
      "ug": 550,
      "ne": 551,
      "ion": 552,
      "ac": 553,
      "ad": 554,
      "ig": 555,
      "th": 556,
      ");\\": 557,
      "ver": 558,
      "ent": 559,
      "sig": 560,
      "ch": 561,
      "uk": 562,
      "sign": 563,
      "ce": 564,
      "us": 565,
      "di": 566,
      "ly": 567,
      "om": 568,
      "ter": 569,
      "wa": 570,
      "design": 571,
      "new": 572,
      "was": 573,
      "18": 574,
      "age": 575,
      "no": 576,
      "iz": 577,
      "uc": 578,
      "ere": 579,
      "po": 580,
      "sh": 581,
      "il": 582,
      "con": 583,
      "ation": 584,
      "ge": 585,
      "str": 586,
      "ap": 587,
      "iv": 588,
      "ul": 589,
      "coinage": 590,
      "go": 591,
      "(\"": 592,
      "te": 593,
      "ib": 594,
      "{\\": 595,
      "el": 596,
      "pr": 597,
      "if": 598,
      "yo": 599,
      "af": 600,
      "ah": 601,
      "ie": 602,
      ")\\": 603,
      "coins": 604,
      "pro": 605,
      "verse": 606,
      "ile": 607,
      "ze": 608,
      "The": 609,
      "ma": 610,
      "id": 611,
      "wit": 612,
      "print": 613,
      "ish": 614,
      "ld": 615,
      "ob": 616,
      "ue": 617,
      "189": 618,
      "av": 619,
      "ame": 620,
      "printf": 621,
      "za": 622,
      "but": 623,
      "tor": 624,
      "ira": 625,
      "sc": 626,
      "cl": 627,
      "ay": 628,
      "pl": 629,
      "}\\": 630,
      "ia": 631,
      "ih": 632,
      "so": 633,
      "pos": 634,
      "iye": 635,
      "with": 636,
      "ber": 637,
      "Vic": 638,
      "by": 639,
      "ind": 640,
      "toria": 641,
      "Victoria": 642,
      "pre": 643,
      "ear": 644,
      "ang": 645,
      "ort": 646,
      "ana": 647,
      "me": 648,
      "wh": 649,
      "Jub": 650,
      "num": 651,
      "wn": 652,
      "ilee": 653,
      "Jubilee": 654,
      "->": 655,
      "der": 656,
      "ime": 657,
      "sent": 658,
      "had": 659,
      "ss": 660,
      "inel": 661,
      "one": 662,
      "char": 663,
      "ome": 664,
      "\",": 665,
      "je": 666,
      "are": 667,
      "aba": 668,
      "node": 669,
      "mo": 670,
      "ate": 671,
      "undi": 672,
      "that": 673,
      "ya": 674,
      "zi": 675,
      "lo": 676,
      "nd": 677,
      "were": 678,
      "ther": 679,
      "clu": 680,
      "\");\\": 681,
      "ore": 682,
      "reverse": 683,
      "ct": 684,
      "ally": 685,
      "tu": 686,
      "kw": 687,
      "ph": 688,
      "use": 689,
      "ret": 690,
      "struc": 691,
      "clude": 692,
      "port": 693,
      "include": 694,
      "sentinel": 695,
      "duc": 696,
      "war": 697,
      "ive": 698,
      "ash": 699,
      "uru": 700,
      "ll": 701,
      "hen": 702,
      "hm": 703,
      "val": 704,
      "ill": 705,
      "ex": 706,
      "pen": 707,
      "head": 708,
      "Th": 709,
      "pe": 710,
      "com": 711,
      "bur": 712,
      "can": 713,
      "do": 714,
      "den": 715,
      "ht": 716,
      "ny": 717,
      "wo": 718,
      "ush": 719,
      "ations": 720,
      "cro": 721,
      "lver": 722,
      "its": 723,
      "silver": 724,
      "number": 725,
      "//": 726,
      "node_": 727,
      "crown": 728,
      "Go": 729,
      "tr": 730,
      "ack": 731,
      "Bo": 732,
      "mu": 733,
      "na": 734,
      "obverse": 735,
      "In": 736,
      "ehm": 737,
      "ke": 738,
      "ora": 739,
      "ite": 740,
      "ugu": 741,
      "tho": 742,
      "188": 743,
      "iza": 744,
      "Boehm": 745,
      "han": 746,
      "time": 747,
      "arr": 748,
      "urn": 749,
      "amb": 750,
      "ihugu": 751,
      "return": 752,
      ">\\": 753,
      "fer": 754,
      "gu": 755,
      "qu": 756,
      "intro": 757,
      "che": 758,
      "mat": 759,
      "ta": 760,
      "ine": 761,
      "not": 762,
      "early": 763,
      "duced": 764,
      "introduced": 765,
      "mit": 766,
      "era": 767,
      "ari": 768,
      "bec": 769,
      "ult": 770,
      "main": 771,
      "same": 772,
      "ama": 773,
      "after": 774,
      "ies": 775,
      "ure": 776,
      "vo": 777,
      "ata": 778,
      "ura": 779,
      "aka": 780,
      "ose": 781,
      "19": 782,
      "ial": 783,
      "designs": 784,
      "tee": 785,
      "gen": 786,
      "ment": 787,
      "nk": 788,
      "ane": 789,
      "ise": 790,
      "sider": 791,
      "ight": 792,
      "cess": 793,
      "consider": 794,
      "(\"%": 795,
      "tion": 796,
      "report": 797,
      "ded": 798,
      "irst": 799,
      "cy": 800,
      "first": 801,
      "abo": 802,
      "ika": 803,
      "mittee": 804,
      "cur": 805,
      "nt": 806,
      "zo": 807,
      "ated": 808,
      "les": 809,
      "this": 810,
      "plac": 811,
      "==": 812,
      "ho": 813,
      "mp": 814,
      "gold": 815,
      "struck": 816,
      "void": 817,
      "su": 818,
      "yal": 819,
      "ange": 820,
      "ist": 821,
      "imb": 822,
      "denom": 823,
      "*/": 824,
      "/*": 825,
      "es": 826,
      "her": 827,
      "iri": 828,
      "curr": 829,
      "*/\\": 830,
      "He": 831,
      "Jose": 832,
      "other": 833,
      "yon": 834,
      "ers": 835,
      "anf": 836,
      "art": 837,
      "andi": 838,
      "uga": 839,
      "used": 840,
      "1892": 841,
      "scanf": 842,
      "Joseph": 843,
      "fo": 844,
      "tit": 845,
      "wi": 846,
      "any": 847,
      "ara": 848,
      "eng": 849,
      "uko": 850,
      "schen": 851,
      "Goschen": 852,
      "No": 853,
      "io": 854,
      "ast": 855,
      "dio": 856,
      "denomin": 857,
      "cul": 858,
      "data": 859,
      "uye": 860,
      "ant": 861,
      "ator": 862,
      "red": 863,
      "posit": 864,
      "anga": 865,
      "ck": 866,
      "cir": 867,
      "dis": 868,
      "em": 869,
      "pie": 870,
      "some": 871,
      "piece": 872,
      "++": 873,
      "Ex": 874,
      "Old": 875,
      "ihe": 876,
      "put": 877,
      "ws": 878,
      "onar": 879,
      "ised": 880,
      "aban": 881,
      "uma": 882,
      "ung": 883,
      "ikir": 884,
      "shill": 885,
      "propos": 886,
      "array": 887,
      "became": 888,
      "190": 889,
      "gener": 890,
      "Head": 891,
      "circul": 892,
      "shilling": 893,
      ".[": 894,
      "As": 895,
      "bak": 896,
      "gr": 897,
      "vy": 898,
      "ino": 899,
      "off": 900,
      "und": 901,
      "ubur": 902,
      "change": 903,
      "ize": 904,
      "fr": 905,
      "ka": 906,
      "ku": 907,
      "arik": 908,
      "ugh": 909,
      "cont": 910,
      "appro": 911,
      "uld": 912,
      "inda": 913,
      "This": 914,
      "00": 915,
      "Chan": 916,
      "De": 917,
      "Ge": 918,
      "mak": 919,
      "hex": 920,
      "ase": 921,
      "all": 922,
      "umu": 923,
      "unt": 924,
      "ich": 925,
      "ferred": 926,
      "quer": 927,
      "Node": 928,
      "Geor": 929,
      "hor": 930,
      "ot": 931,
      "ст": 932,
      "cell": 933,
      "1893": 934,
      "soon": 935,
      "preferred": 936,
      "while": 937,
      "1888": 938,
      "chequer": 939,
      "matter": 940,
      "Exchequer": 941,
      "Chancell": 942,
      "George": 943,
      "Chancellor": 944,
      ":\\": 945,
      "ba": 946,
      "fl": 947,
      "ire": 948,
      "ko": 949,
      "kub": 950,
      "lon": 951,
      "op": 952,
      "ud": 953,
      "ence": 954,
      "alf": 955,
      "action": 956,
      "app": 957,
      "ishim": 958,
      "ious": 959,
      "ci": 960,
      "yag": 961,
      "ins": 962,
      "anye": 963,
      "ity": 964,
      "also": 965,
      "size": 966,
      "able": 967,
      "ward": 968,
      "node_curr": 969,
      "har": 970,
      "his": 971,
      "half": 972,
      "kug": 973,
      "nvoid": 974,
      "vie": 975,
      "there": 976,
      "res": 977,
      "umwe": 978,
      "shi": 979,
      "sho": 980,
      "get": 981,
      "which": 982,
      "That": 983,
      "Que": 984,
      "aut": 985,
      "bo": 986,
      "br": 987,
      "bre": 988,
      "bore": 989,
      "fe": 990,
      "gus": 991,
      "ije": 992,
      "mw": 993,
      "ning": 994,
      "per": 995,
      "rit": 996,
      "vid": 997,
      "ση": 998,
      "ни": 999,
      "ero": 1000,
      "only": 1001,
      "replac": 1002,
      "sion": 1003,
      "amwe": 1004,
      "icial": 1005,
      "point": 1006,
      "\",&": 1007,
      "value": 1008,
      "author": 1009,
      "ds": 1010,
      "guk": 1011,
      "hav": 1012,
      "kno": 1013,
      "nint": 1014,
      "xpen": 1015,
      "zwe": 1016,
      "ра": 1017,
      "inu": 1018,
      "anya": 1019,
      "ati": 1020,
      "sixpen": 1021,
      "royal": 1022,
      "been": 1023,
      "avuga": 1024,
      "appear": 1025,
      "Queen": 1026,
      "sixpence": 1027,
      "Co": 1028,
      "Com": 1029,
      "Mint": 1030,
      "dom": 1031,
      "mur": 1032,
      "sin": 1033,
      "sum": 1034,
      "tw": 1035,
      "xt": 1036,
      "ου": 1037,
      "ath": 1038,
      "end": 1039,
      "stdio": 1040,
      "une": 1041,
      "bet": 1042,
      "igihugu": 1043,
      "else": 1044,
      "made": 1045,
      "metho": 1046,
      "positive": 1047,
      "abantu": 1048,
      "uburundi": 1049,
      "ariko": 1050,
      "En": 1051,
      "Ne": 1052,
      "bag": 1053,
      "giv": 1054,
      "mb": 1055,
      "ry": 1056,
      "she": 1057,
      "sub": 1058,
      "yi": 1059,
      "ans": 1060,
      "ars": 1061,
      "revie": 1062,
      "dec": 1063,
      "stack": 1064,
      "root": 1065,
      "wait": 1066,
      "mok": 1067,
      "generally": 1068,
      "given": 1069,
      "**": 1070,
      "Sir": 1071,
      "Some": 1072,
      "bu": 1073,
      "bat": 1074,
      "fro": 1075,
      "kur": 1076,
      "kandi": 1077,
      "muk": 1078,
      "mult": 1079,
      "rw": 1080,
      "uze": 1081,
      "ve": 1082,
      "yam": 1083,
      "remain": 1084,
      "issu": 1085,
      "alter": 1086,
      "anda": 1087,
      "ubu": 1088,
      "well": 1089,
      "ike": 1090,
      "died": 1091,
      "designer": 1092,
      "ilst": 1093,
      "appoint": 1094,
      "1890": 1095,
      "whilst": 1096,
      "reverses": 1097,
      "struct": 1098,
      "committee": 1099,
      "consideration": 1100,
      "reported": 1101,
      "denominations": 1102,
      "proposing": 1103,
      "official": 1104,
      "Design": 1105,
      "thereafter": 1106,
      "replacing": 1107,
      "Coins": 1108,
      "Committee": 1109,
      "reviews": 1110,
      "from": 1111,
      "issued": 1112,
      "alterations": 1113,
      "appointed": 1114,
      "officials": 1115,
      "40": 1116,
      "Al": 1117,
      "Pr": 1118,
      "cal": 1119,
      "ef": 1120,
      "len": 1121,
      "min": 1122,
      "uble": 1123,
      "ween": 1124,
      "uka": 1125,
      "you": 1126,
      "break": 1127,
      "between": 1128,
      "IN": 1129,
      "LL": 1130,
      "Le": 1131,
      "Ro": 1132,
      "ij": 1133,
      "ip": 1134,
      "ved": 1135,
      "ona": 1136,
      "atin": 1137,
      "ister": 1138,
      "iro": 1139,
      "umun": 1140,
      "umug": 1141,
      "inter": 1142,
      "form": 1143,
      "necess": 1144,
      "cons": 1145,
      "double": 1146,
      "though": 1147,
      "fraction": 1148,
      "have": 1149,
      "June": 1150,
      "VI": 1151,
      "][": 1152,
      "_s": 1153,
      "ain": 1154,
      "ause": 1155,
      "kuko": 1156,
      "lic": 1157,
      "more": 1158,
      "nit": 1159,
      "pc": 1160,
      "ra": 1161,
      "ικ": 1162,
      "indi": 1163,
      "onze": 1164,
      "iss": 1165,
      "std": 1166,
      "umuk": 1167,
      "rock": 1168,
      "aha": 1169,
      "press": 1170,
      "continu": 1171,
      "fect": 1172,
      "Prime": 1173,
      "consist": 1174,
      "_sz": 1175,
      "NU": 1176,
      "cab": 1177,
      "five": 1178,
      "gut": 1179,
      "out": 1180,
      "part": 1181,
      "suc": 1182,
      "inally": 1183,
      "ano": 1184,
      "ord": 1185,
      "orig": 1186,
      "order": 1187,
      "ene": 1188,
      "enye": 1189,
      "ass": 1190,
      "alis": 1191,
      "allo": 1192,
      "urther": 1193,
      "umw": 1194,
      "beg": 1195,
      "enter": 1196,
      "designed": 1197,
      "short": 1198,
      "aho": 1199,
      "They": 1200,
      "nday": 1201,
      "inet": 1202,
      "titles": 1203,
      "ength": 1204,
      "++)\\": 1205,
      "make": 1206,
      "known": 1207,
      "Enter": 1208,
      "New": 1209,
      "issue": 1210,
      "NULL": 1211,
      "success": 1212,
      "Brit": 1213,
      "Brock": 1214,
      "Char": 1215,
      "Ed": 1216,
      "IM": 1217,
      "King": 1218,
      "Latin": 1219,
      "Lord": 1220,
      "Min": 1221,
      "Salis": 1222,
      "Unit": 1223,
      "Wyon": 1224,
      "au": 1225,
      "bit": 1226,
      "bas": 1227,
      "case": 1228,
      "fre": 1229,
      "hag": 1230,
      "ks": 1231,
      "med": 1232,
      "monar": 1233,
      "ple": 1234,
      "smok": 1235,
      "τη": 1236,
      "но": 1237,
      "он": 1238,
      "init": 1239,
      "inning": 1240,
      "orin": 1241,
      "itated": 1242,
      "death": 1243,
      "could": 1244,
      "colon": 1245,
      "row": 1246,
      "coinci": 1247,
      "imal": 1248,
      "imana": 1249,
      "ical": 1250,
      "bear": 1251,
      "next": 1252,
      "ach": 1253,
      "dia": 1254,
      "1840": 1255,
      "afr": 1256,
      "lden": 1257,
      "1895": 1258,
      "penny": 1259,
      "bury": 1260,
      "Golden": 1261,
      "India": 1262,
      "1887": 1263,
      "because": 1264,
      "placed": 1265,
      "four": 1266,
      "title": 1267,
      "empress": 1268,
      "onard": 1269,
      "ikirundi": 1270,
      "1901": 1271,
      "1902": 1272,
      "circulation": 1273,
      "circulated": 1274,
      "approved": 1275,
      "until": 1276,
      "florin": 1277,
      "result": 1278,
      "bronze": 1279,
      "authorised": 1280,
      "since": 1281,
      "multi": 1282,
      "Although": 1283,
      "effect": 1284,
      "IND": 1285,
      "Leonard": 1286,
      "necessitated": 1287,
      "fractions": 1288,
      "VII": 1289,
      "continued": 1290,
      "consisted": 1291,
      "cabinet": 1292,
      "originally": 1293,
      "beginning": 1294,
      "ndayishim": 1295,
      "successor": 1296,
      "British": 1297,
      "Charles": 1298,
      "Edward": 1299,
      "IMP": 1300,
      "Kingdom": 1301,
      "Minister": 1302,
      "Salisbury": 1303,
      "United": 1304,
      "monarch": 1305,
      "colonies": 1306,
      "coincided": 1307,
      "1840s": 1308,
      "){\\": 1309,
      "bar": 1310,
      "bir": 1311,
      "ca": 1312,
      "cnk": 1313,
      "gush": 1314,
      "od": 1315,
      "pub": 1316,
      "sp": 1317,
      "sal": 1318,
      "ts": 1319,
      "tre": 1320,
      "ηση": 1321,
      "ιν": 1322,
      "inde": 1323,
      "input": 1324,
      "isi": 1325,
      "irinda": 1326,
      "state": 1327,
      "aga": 1328,
      "ima": 1329,
      "temp": 1330,
      "guh": 1331,
      "about": 1332,
      "yagize": 1333,
      "gusa": 1334,
      "stack_": 1335,
      "Royal": 1336,
      "statement": 1337,
      "()\\": 1338,
      ");": 1339,
      "));\\": 1340,
      "10": 1341,
      "100": 1342,
      "='": 1343,
      "bw": 1344,
      "ben": 1345,
      "du": 1346,
      "hig": 1347,
      "hari": 1348,
      "hamwe": 1349,
      "ico": 1350,
      "kir": 1351,
      "lack": 1352,
      "length": 1353,
      "mug": 1354,
      "mber": 1355,
      "ol": 1356,
      "our": 1357,
      "ty": 1358,
      "tse": 1359,
      "yat": 1360,
      "arg": 1361,
      "dem": 1362,
      "amak": 1363,
      "intu": 1364,
      "ikaba": 1365,
      "iba": 1366,
      "ndị": 1367,
      "cyane": 1368,
      "denominator": 1369,
      "sizeof": 1370,
      "ndayishimiye": 1371,
      "<<": 1372,
      "We": 1373,
      "];\\": 1374,
      "bab": 1375,
      "ep": 1376,
      "est": 1377,
      "last": 1378,
      "mun": 1379,
      "mallo": 1380,
      "nde": 1381,
      "rụ": 1382,
      "right": 1383,
      "va": 1384,
      "yav": 1385,
      "ρο": 1386,
      "ов": 1387,
      "та": 1388,
      "ina": 1389,
      "abag": 1390,
      "umur": 1391,
      "agara": 1392,
      "imi": 1393,
      "ubwo": 1394,
      "ikor": 1395,
      "acter": 1396,
      "ivyo": 1397,
      "plane": 1398,
      "numer": 1399,
      "character": 1400,
      "low": 1401,
      "ction": 1402,
      "wara": 1403,
      "ambo": 1404,
      "enga": 1405,
      "effects": 1406,
      "malloc": 1407,
      "ndetse": 1408,
      "20": 1409,
      "Num": 1410,
      "Of": 1411,
      "Sent": 1412,
      "]\\": 1413,
      "buk": 1414,
      "cre": 1415,
      "fin": 1416,
      "fuk": 1417,
      "gihugu": 1418,
      "ji": 1419,
      "men": 1420,
      "mad": 1421,
      "ni": 1422,
      "nab": 1423,
      "ser": 1424,
      "whe": 1425,
      "κα": 1426,
      "με": 1427,
      "μο": 1428,
      "στ": 1429,
      "ар": 1430,
      "ел": 1431,
      "ол": 1432,
      "then": 1433,
      "ory": 1434,
      "atu": 1435,
      "def": 1436,
      "irimb": 1437,
      "abil": 1438,
      "ument": 1439,
      "anduk": 1440,
      "lear": 1441,
      "ungu": 1442,
      "weight": 1443,
      "ice": 1444,
      "iki": 1445,
      "ako": 1446,
      "add": 1447,
      "igihe": 1448,
      "very": 1449,
      "strlen": 1450,
      "(\"\\": 1451,
      "prev": 1452,
      "log": 1453,
      "ext": 1454,
      "burundi": 1455,
      "node_new": 1456,
      "key": 1457,
      "methods": 1458,
      "based": 1459,
      "hagati": 1460,
      "public": 1461,
      "Sentinel": 1462,
      "fukam": 1463,
      "';\\": 1464,
      "))\\": 1465,
      ")]\\": 1466,
      "16": 1467,
      "FA": 1468,
      "T_": 1469,
      "Tra": 1470,
      "Val": 1471,
      "cent": 1472,
      "cise": 1473,
      "ev": 1474,
      "fd": 1475,
      "ga": 1476,
      "ger": 1477,
      "gis": 1478,
      "has": 1479,
      "iate": 1480,
      "like": 1481,
      "spe": 1482,
      "up": 1483,
      "ual": 1484,
      "ust": 1485,
      "wor": 1486,
      "yar": 1487,
      "yab": 1488,
      "αξ": 1489,
      "ых": 1490,
      "anzwe": 1491,
      "they": 1492,
      "ark": 1493,
      "aro": 1494,
      "ary": 1495,
      "enya": 1496,
      "rect": 1497,
      "ities": 1498,
      "amu": 1499,
      "leta": 1500,
      "imo": 1501,
      "unwa": 1502,
      "versal": 1503,
      "div": 1504,
      "tern": 1505,
      "gest": 1506,
      "aph": 1507,
      "afite": 1508,
      "scr": 1509,
      "kwirinda": 1510,
      "canke": 1511,
      "amba": 1512,
      "ambwe": 1513,
      "matora": 1514,
      "position": 1515,
      "proposed": 1516,
      "graph": 1517,
      "index": 1518,
      "numerator": 1519,
      "fukamunwa": 1520,
      "Traversal": 1521,
      "--": 1522,
      "EN": 1523,
      "Ho": 1524,
      "TI": 1525,
      "back": 1526,
      "cus": 1527,
      "fall": 1528,
      "gat": 1529,
      "gihe": 1530,
      "gero": 1531,
      "ide": 1532,
      "ily": 1533,
      "iyo": 1534,
      "lib": 1535,
      "might": 1536,
      "old": 1537,
      "par": 1538,
      "sug": 1539,
      "uv": 1540,
      "vyo": 1541,
      "yishim": 1542,
      "μηση": 1543,
      "τε": 1544,
      "όμηση": 1545,
      "ли": 1546,
      "от": 1547,
      "ọrụ": 1548,
      "iny": 1549,
      "inwa": 1550,
      "hes": 1551,
      "anza": 1552,
      "ating": 1553,
      "ita": 1554,
      "ason": 1555,
      "abar": 1556,
      "abak": 1557,
      "umwa": 1558,
      "ingo": 1559,
      "ication": 1560,
      "ikom": 1561,
      "neza": 1562,
      "ions": 1563,
      "ign": 1564,
      "thing": 1565,
      "str1": 1566,
      "str2": 1567,
      "afash": 1568,
      "max": 1569,
      "oba": 1570,
      "obora": 1571,
      "hengero": 1572,
      "cane": 1573,
      "much": 1574,
      "mbere": 1575,
      "mukino": 1576,
      "mediate": 1577,
      "afrika": 1578,
      "ινόμηση": 1579,
      "irimbo": 1580,
      "previous": 1581,
      "Value": 1582,
      "αξινόμηση": 1583,
      "scrip": 1584,
      ").": 1585,
      ".\\": 1586,
      "It": 1587,
      "RE": 1588,
      "bly": 1589,
      "cnd": 1590,
      "due": 1591,
      "ek": 1592,
      "ele": 1593,
      "ha": 1594,
      "iw": 1595,
      "lit": 1596,
      "man": 1597,
      "name": 1598,
      "none": 1599,
      "ok": 1600,
      "pon": 1601,
      "pat": 1602,
      "ped": 1603,
      "uw": 1604,
      "uz": 1605,
      "wir": 1606,
      "will": 1607,
      "yak": 1608,
      "yaka": 1609,
      "ziza": 1610,
      "ια": 1611,
      "πο": 1612,
      "од": 1613,
      "ink": 1614,
      "ercise": 1615,
      "ong": 1616,
      "arans": 1617,
      "del": 1618,
      "col": 1619,
      "iriye": 1620,
      "still": 1621,
      "abandi": 1622,
      "umut": 1623,
      "toza": 1624,
      "rough": 1625,
      "inga": 1626,
      "uba": 1627,
      "icle": 1628,
      "best": 1629,
      "ught": 1630,
      "act": 1631,
      "ukun": 1632,
      "string": 1633,
      "got": 1634,
      "ibintu": 1635,
      "proce": 1636,
      "produc": 1637,
      "omeye": 1638,
      "phy": 1639,
      "valu": 1640,
      "comm": 1641,
      "nyuma": 1642,
      "node_data": 1643,
      "article": 1644,
      "general": 1645,
      "long": 1646,
      "should": 1647,
      "mwaka": 1648,
      "method": 1649,
      "stdlib": 1650,
      "fresh": 1651,
      "benshi": 1652,
      "Number": 1653,
      "final": 1654,
      "whether": 1655,
      "fdd": 1656,
      "suggest": 1657,
      "script": 1658,
      "cndd": 1659,
      "aransa": 1660,
      "');\\": 1661,
      "('": 1662,
      "*)": 1663,
      "<=": 1664,
      "Further": 1665,
      "LE": 1666,
      "On": 1667,
      "She": 1668,
      "Sep": 1669,
      "aud": 1670,
      "bi": 1671,
      "bam": 1672,
      "crit": 1673,
      "dub": 1674,
      "done": 1675,
      "et": 1676,
      "evid": 1677,
      "further": 1678,
      "jwe": 1679,
      "jye": 1680,
      "just": 1681,
      "kig": 1682,
      "my": 1683,
      "many": 1684,
      "mall": 1685,
      "pan": 1686,
      "rwe": 1687,
      "rug": 1688,
      "ray": 1689,
      "sport": 1690,
      "small": 1691,
      "tụ": 1692,
      "two": 1693,
      "tmp": 1694,
      "wat": 1695,
      "wiye": 1696,
      "Ταξινόμηση": 1697,
      "αν": 1698,
      "νη": 1699,
      "προ": 1700,
      "σε": 1701,
      "ем": 1702,
      "ет": 1703,
      "на": 1704,
      "об": 1705,
      "ango": 1706,
      "another": 1707,
      "ond": 1708,
      "ongo": 1709,
      "oro": 1710,
      "rem": 1711,
      "rest": 1712,
      "ition": 1713,
      "urimi": 1714,
      "sibly": 1715,
      "stud": 1716,
      "abana": 1717,
      "abiri": 1718,
      "agar": 1719,
      "inte": 1720,
      "rol": 1721,
      "let": 1722,
      "ubw": 1723,
      "ubut": 1724,
      "ugwa": 1725,
      "adu": 1726,
      "igit": 1727,
      "izi": 1728,
      "izwa": 1729,
      "pop": 1730,
      "tember": 1731,
      "yobo": 1732,
      "afise": 1733,
      "isha": 1734,
      "clen": 1735,
      "play": 1736,
      "possibly": 1737,
      "sentare": 1738,
      "area": 1739,
      "included": 1740,
      "exercise": 1741,
      "coming": 1742,
      "cannot": 1743,
      "doc": 1744,
      "trans": 1745,
      "hanzi": 1746,
      "amaj": 1747,
      "discus": 1748,
      "control": 1749,
      "making": 1750,
      "opped": 1751,
      "vidual": 1752,
      "раст": 1753,
      "twor": 1754,
      "subscript": 1755,
      "decimal": 1756,
      "interval": 1757,
      "individual": 1758,
      "orderTraversal": 1759,
      "enyesh": 1760,
      "smokers": 1761,
      "kirundi": 1762,
      "demic": 1763,
      "menu": 1764,
      "ability": 1765,
      "andukanye": 1766,
      "spec": 1767,
      "ENT": 1768,
      "ikombe": 1769,
      "afashwe": 1770,
      "pattern": 1771,
      "physi": 1772,
      "valuable": 1773,
      "suggests": 1774,
      "September": 1775,
      "evidence": 1776,
      "pandemic": 1777,
      "discussion": 1778,
      "&&": 1779,
      "(!": 1780,
      "();\\": 1781,
      "+=": 1782,
      "??": 1783,
      "LU": 1784,
      "Mark": 1785,
      "St": 1786,
      "Sto": 1787,
      "],": 1788,
      "]);\\": 1789,
      "_t": 1790,
      "_result": 1791,
      "bac": 1792,
      "bah": 1793,
      "cap": 1794,
      "eign": 1795,
      "fat": 1796,
      "gre": 1797,
      "gil": 1798,
      "hab": 1799,
      "hast": 1800,
      "kam": 1801,
      "lik": 1802,
      "light": 1803,
      "mised": 1804,
      "ng": 1805,
      "ns": 1806,
      "pap": 1807,
      "push": 1808,
      "pass": 1809,
      "ted": 1810,
      "uza": 1811,
      "wan": 1812,
      "wis": 1813,
      "wro": 1814,
      "when": 1815,
      "wanda": 1816,
      "xious": 1817,
      "yah": 1818,
      "yash": 1819,
      "ηλ": 1820,
      "το": 1821,
      "ви": 1822,
      "ми": 1823,
      "ます": 1824,
      "inary": 1825,
      "anal": 1826,
      "ance": 1827,
      "anwa": 1828,
      "anxious": 1829,
      "onye": 1830,
      "atment": 1831,
      "rel": 1832,
      "itse": 1833,
      "ithm": 1834,
      "uro": 1835,
      "ural": 1836,
      "urun": 1837,
      "urira": 1838,
      "cout": 1839,
      "count": 1840,
      "sided": 1841,
      "stand": 1842,
      "sters": 1843,
      "stopped": 1844,
      "amp": 1845,
      "amat": 1846,
      "agap": 1847,
      "agira": 1848,
      "immediate": 1849,
      "imyaka": 1850,
      "wear": 1851,
      "wears": 1852,
      "utse": 1853,
      "yesh": 1854,
      "icised": 1855,
      "forth": 1856,
      "forward": 1857,
      "akaba": 1858,
      "acu": 1859,
      "than": 1860,
      "vereign": 1861,
      "chil": 1862,
      "did": 1863,
      "die": 1864,
      "izwe": 1865,
      "confer": 1866,
      "ivity": 1867,
      "ifaransa": 1868,
      "promised": 1869,
      "iraz": 1870,
      "plication": 1871,
      "sovereign": 1872,
      "indirimbo": 1873,
      "pres": 1874,
      "mem": 1875,
      "meant": 1876,
      "ateg": 1877,
      "expl": 1878,
      "pend": 1879,
      "ushikir": 1880,
      "Inter": 1881,
      "itego": 1882,
      "thought": 1883,
      "1889": 1884,
      "returning": 1885,
      "amaz": 1886,
      "nkurun": 1887,
      "cker": 1888,
      "disused": 1889,
      "dislik": 1890,
      "puts": 1891,
      "gradu": 1892,
      "inota": 1893,
      "fraud": 1894,
      "approval": 1895,
      "umutoza": 1896,
      "umuhanzi": 1897,
      "respon": 1898,
      "shown": 1899,
      "authorities": 1900,
      "gukora": 1901,
      "appeared": 1902,
      "subsided": 1903,
      "decent": 1904,
      "rwanda": 1905,
      "formation": 1906,
      "umukuru": 1907,
      "smoking": 1908,
      "treatment": 1909,
      "high": 1910,
      "ibazo": 1911,
      "yavuze": 1912,
      "ikorwa": 1913,
      "umentation": 1914,
      "proceed": 1915,
      "production": 1916,
      "command": 1917,
      "criticised": 1918,
      "dubious": 1919,
      "rwego": 1920,
      "study": 1921,
      "documentation": 1922,
      "physical": 1923,
      "Stocker": 1924,
      "gilded": 1925,
      "hastily": 1926,
      "passed": 1927,
      "wishes": 1928,
      "wrote": 1929,
      "ηλή": 1930,
      "analy": 1931,
      "agapfukamunwa": 1932,
      "immediately": 1933,
      "forthcoming": 1934,
      "nkurunziza": 1935,
      "dislikes": 1936,
      "gradually": 1937,
      "fraudsters": 1938,
      "responded": 1939,
      "!=": 1940,
      "),": 1941,
      "15": 1942,
      "EX": 1943,
      "HE": 1944,
      "IT_": 1945,
      "ILU": 1946,
      "MA": 1947,
      "Next": 1948,
      "Out": 1949,
      "PO": 1950,
      "Re": 1951,
      "Sum": 1952,
      "Scal": 1953,
      "]='": 1954,
      "ax": 1955,
      "az": 1956,
      "ade": 1957,
      "bụ": 1958,
      "bish": 1959,
      "bash": 1960,
      "bamwe": 1961,
      "dur": 1962,
      "eko": 1963,
      "ft": 1964,
      "fic": 1965,
      "find": 1966,
      "flo": 1967,
      "gl": 1968,
      "gor": 1969,
      "hy": 1970,
      "ier": 1971,
      "ied": 1972,
      "ki": 1973,
      "kar": 1974,
      "kere": 1975,
      "kid": 1976,
      "kera": 1977,
      "kabiri": 1978,
      "mg": 1979,
      "mor": 1980,
      "mut": 1981,
      "nl": 1982,
      "nprintf": 1983,
      "og": 1984,
      "oks": 1985,
      "pers": 1986,
      "pNext": 1987,
      "rad": 1988,
      "snt": 1989,
      "uf": 1990,
      "vari": 1991,
      "vuga": 1992,
      "wr": 1993,
      "yere": 1994,
      "ype": 1995,
      "νο": 1996,
      "ер": 1997,
      "зем": 1998,
      "их": 1999,
      "ко": 2000,
      "ных": 2001,
      "’’": 2002,
      "inshi": 2003,
      "here": 2004,
      "heze": 2005,
      "anira": 2006,
      "anji": 2007,
      "orero": 2008,
      "arch": 2009,
      "atanga": 2010,
      "ens": 2011,
      "enal": 2012,
      "enge": 2013,
      "ision": 2014,
      "asiraz": 2015,
      "algor": 2016,
      "cost": 2017,
      "come": 2018,
      "irik": 2019,
      "iryo": 2020,
      "iriza": 2021,
      "start": 2022,
      "amah": 2023,
      "abu": 2024,
      "abaf": 2025,
      "togo": 2026,
      "left": 2027,
      "imp": 2028,
      "year": 2029,
      "yeme": 2030,
      "ikibazo": 2031,
      "akore": 2032,
      "akuru": 2033,
      "networ": 2034,
      "ace": 2035,
      "actor": 2036,
      "chinwa": 2037,
      "wap": 2038,
      "ization": 2039,
      "pow": 2040,
      "polit": 2041,
      "cond": 2042,
      "ibihugu": 2043,
      "ife": 2044,
      "ahụ": 2045,
      "ishure": 2046,
      "iho": 2047,
      "anganji": 2048,
      "mod": 2049,
      "most": 2050,
      "model": 2051,
      "exit": 2052,
      "number1": 2053,
      "number2": 2054,
      "node_togo": 2055,
      "tain": 2056,
      "amaze": 2057,
      "imbere": 2058,
      "yong": 2059,
      "fol": 2060,
      "gram": 2061,
      "show": 2062,
      "ния": 2063,
      "know": 2064,
      "enda": 2065,
      "arsenal": 2066,
      "ubuchinwa": 2067,
      "audio": 2068,
      "type": 2069,
      "amakungu": 2070,
      "denominator1": 2071,
      "FAILU": 2072,
      "work": 2073,
      "element": 2074,
      "rugby": 2075,
      "rayon": 2076,
      "sports": 2077,
      "yobozi": 2078,
      "amatora": 2079,
      "child": 2080,
      "ushikiranganji": 2081,
      "Interest": 2082,
      "EXIT_": 2083,
      "Scale": 2084,
      "sntnl": 2085,
      "asirazuba": 2086,
      "algorithm": 2087,
      "FAILURE": 2088,
      "EXIT_FAILURE": 2089,
      "\"\\": 2090,
      "\";\\": 2091,
      "((": 2092,
      ">=": 2093,
      "Black": 2094,
      "CN": 2095,
      "Con": 2096,
      "ER": 2097,
      "ELE": 2098,
      "Kr": 2099,
      "SI": 2100,
      "Two": 2101,
      "THE": 2102,
      "ail": 2103,
      "bal": 2104,
      "big": 2105,
      "biz": 2106,
      "day": 2107,
      "droot": 2108,
      "fc": 2109,
      "ful": 2110,
      "gal": 2111,
      "hị": 2112,
      "hum": 2113,
      "ja": 2114,
      "list": 2115,
      "mmad": 2116,
      "nag": 2117,
      "nscanf": 2118,
      "njye": 2119,
      "ous": 2120,
      "olog": 2121,
      "pent": 2122,
      "pira": 2123,
      "rus": 2124,
      "sis": 2125,
      "sam": 2126,
      "sad": 2127,
      "swap": 2128,
      "vya": 2129,
      "wanya": 2130,
      "yu": 2131,
      "yig": 2132,
      "yaha": 2133,
      "zir": 2134,
      "zwa": 2135,
      "zone": 2136,
      "zima": 2137,
      "αμ": 2138,
      "για": 2139,
      "ει": 2140,
      "μα": 2141,
      "ού": 2142,
      "ρι": 2143,
      "του": 2144,
      "ве": 2145,
      "из": 2146,
      "ка": 2147,
      "ля": 2148,
      "не": 2149,
      "ти": 2150,
      "ые": 2151,
      "撮影": 2152,
      "infer": 2153,
      "info": 2154,
      "them": 2155,
      "oner": 2156,
      "orera": 2157,
      "aram": 2158,
      "atum": 2159,
      "ative": 2160,
      "real": 2161,
      "recurr": 2162,
      "itwa": 2163,
      "ishengero": 2164,
      "dete": 2165,
      "ashe": 2166,
      "alth": 2167,
      "urik": 2168,
      "covid": 2169,
      "irah": 2170,
      "sic": 2171,
      "sim": 2172,
      "amo": 2173,
      "amar": 2174,
      "amas": 2175,
      "abuye": 2176,
      "abona": 2177,
      "ses": 2178,
      "imwe": 2179,
      "import": 2180,
      "imple": 2181,
      "iminota": 2182,
      "una": 2183,
      "ubumwe": 2184,
      "wese": 2185,
      "ution": 2186,
      "ica": 2187,
      "icy": 2188,
      "ikin": 2189,
      "ents": 2190,
      "ereye": 2191,
      "const": 2192,
      "text": 2193,
      "ibi": 2194,
      "prin": 2195,
      "ifat": 2196,
      "prov": 2197,
      "obo": 2198,
      "oban": 2199,
      "avuye": 2200,
      "angiye": 2201,
      "mezi": 2202,
      "move": 2203,
      "ctr": 2204,
      "tuyishim": 2205,
      "kwu": 2206,
      "reta": 2207,
      "asha": 2208,
      "valid": 2209,
      "buri": 2210,
      "buryo": 2211,
      "ambara": 2212,
      "vol": 2213,
      "irije": 2214,
      "wiwe": 2215,
      "anyi": 2216,
      "bakaba": 2217,
      "kuba": 2218,
      "opt": 2219,
      "gets": 2220,
      "getsi": 2221,
      "values": 2222,
      "muri": 2223,
      "bagiye": 2224,
      "yamakuru": 2225,
      "umuntu": 2226,
      "umugambwe": 2227,
      "stdin": 2228,
      "umukino": 2229,
      "results": 2230,
      "argv": 2231,
      "denominator2": 2232,
      "planets": 2233,
      "create": 2234,
      "nabi": 2235,
      "και": 2236,
      "ель": 2237,
      "learning": 2238,
      "ikipe": 2239,
      "evar": 2240,
      "around": 2241,
      "division": 2242,
      "ekano": 2243,
      "iwacu": 2244,
      "umutekano": 2245,
      "activity": 2246,
      "ανά": 2247,
      "player": 2248,
      "amajambo": 2249,
      "paper": 2250,
      "pression": 2251,
      "explain": 2252,
      "MAX": 2253,
      "Sum_": 2254,
      "ekote": 2255,
      "kidum": 2256,
      "irikare": 2257,
      "CNN": 2258,
      "Krum": 2259,
      "galax": 2260,
      "pentekote": 2261,
      "inference": 2262,
      "recurring": 2263,
      "important": 2264,
      "tuyishimire": 2265,
      "':\\": 2266,
      "(){\\": 2267,
      "*(": 2268,
      ",\"": 2269,
      "12": 2270,
      "27": 2271,
      "Amo": 2272,
      "Cel": 2273,
      "Lo": 2274,
      "Mult": 2275,
      "Na": 2276,
      "Pro": 2277,
      "Ple": 2278,
      "RA": 2279,
      "Yo": 2280,
      "])": 2281,
      "aver": 2282,
      "bis": 2283,
      "bug": 2284,
      "cor": 2285,
      "citwa": 2286,
      "dp": 2287,
      "dr": 2288,
      "dị": 2289,
      "dro": 2290,
      "egetsi": 2291,
      "fun": 2292,
      "gb": 2293,
      "gas": 2294,
      "gro": 2295,
      "gic": 2296,
      "gik": 2297,
      "ham": 2298,
      "hinga": 2299,
      "ient": 2300,
      "iyon": 2301,
      "jy": 2302,
      "kum": 2303,
      "kwe": 2304,
      "kut": 2305,
      "kwit": 2306,
      "kenya": 2307,
      "lp": 2308,
      "lac": 2309,
      "life": 2310,
      "mag": 2311,
      "mana": 2312,
      "nib": 2313,
      "nke": 2314,
      "nstruct": 2315,
      "naho": 2316,
      "os": 2317,
      "pas": 2318,
      "p_sz": 2319,
      "r1": 2320,
      "r2": 2321,
      "ru": 2322,
      "ram": 2323,
      "rig": 2324,
      "rate": 2325,
      "sy": 2326,
      "sị": 2327,
      "ten": 2328,
      "tak": 2329,
      "uyu": 2330,
      "von": 2331,
      "vies": 2332,
      "wab": 2333,
      "wag": 2334,
      "wira": 2335,
      "yas": 2336,
      "yaba": 2337,
      "yamba": 2338,
      "zon": 2339,
      "zid": 2340,
      "zari": 2341,
      "};\\": 2342,
      "ür": 2343,
      "Δη": 2344,
      "μέ": 2345,
      "να": 2346,
      "πα": 2347,
      "ρη": 2348,
      "σι": 2349,
      "τι": 2350,
      "τικ": 2351,
      "Кар": 2352,
      "ги": 2353,
      "да": 2354,
      "ита": 2355,
      "ле": 2356,
      "ма": 2357,
      "пр": 2358,
      "ск": 2359,
      "ся": 2360,
      "то": 2361,
      "тель": 2362,
      "ют": 2363,
      "ющ": 2364,
      "され": 2365,
      "００": 2366,
      "inko": 2367,
      "inyi": 2368,
      "health": 2369,
      "help": 2370,
      "anu": 2371,
      "anz": 2372,
      "anije": 2373,
      "aniro": 2374,
      "orere": 2375,
      "ard": 2376,
      "araba": 2377,
      "ature": 2378,
      "attemp": 2379,
      "enyere": 2380,
      "recent": 2381,
      "reason": 2382,
      "iste": 2383,
      "depression": 2384,
      "urwa": 2385,
      "urika": 2386,
      "ururimi": 2387,
      "irị": 2388,
      "irwa": 2389,
      "irush": 2390,
      "irango": 2391,
      "stu": 2392,
      "amano": 2393,
      "amagara": 2394,
      "abab": 2395,
      "ump": 2396,
      "umub": 2397,
      "umva": 2398,
      "ague": 2399,
      "agiye": 2400,
      "andik": 2401,
      "andom": 2402,
      "roma": 2403,
      "search": 2404,
      "second": 2405,
      "lead": 2406,
      "least": 2407,
      "ingingo": 2408,
      "uns": 2409,
      "unsign": 2410,
      "under": 2411,
      "akar": 2412,
      "akam": 2413,
      "akure": 2414,
      "akabuye": 2415,
      "neural": 2416,
      "aca": 2417,
      "aciye": 2418,
      "igura": 2419,
      "ently": 2420,
      "ukira": 2421,
      "ukana": 2422,
      "cep": 2423,
      "omba": 2424,
      "tero": 2425,
      "pose": 2426,
      "conver": 2427,
      "ivugwa": 2428,
      "ulo": 2429,
      "good": 2430,
      "tech": 2431,
      "ibis": 2432,
      "ell": 2433,
      "prime": 2434,
      "ified": 2435,
      "afurika": 2436,
      "program": 2437,
      "iles": 2438,
      "maj": 2439,
      "may": 2440,
      "isho": 2441,
      "ishy": 2442,
      "ishije": 2443,
      "obser": 2444,
      "indura": 2445,
      "indwi": 2446,
      "ears": 2447,
      "angu": 2448,
      "angle": 2449,
      "angwa": 2450,
      "omeza": 2451,
      "omeje": 2452,
      "jean": 2453,
      "movies": 2454,
      "orezo": 2455,
      "cted": 2456,
      "pholog": 2457,
      "ashobora": 2458,
      "nyene": 2459,
      "nyanza": 2460,
      "nyakabuye": 2461,
      "wose": 2462,
      "trib": 2463,
      "traction": 2464,
      "quant": 2465,
      "check": 2466,
      "ments": 2467,
      "how": 2468,
      "super": 2469,
      "imboner": 2470,
      "emer": 2471,
      "kuz": 2472,
      "ariki": 2473,
      "kubera": 2474,
      "ciple": 2475,
      "kugira": 2476,
      "pert": 2477,
      "раз": 2478,
      "inuza": 2479,
      "output": 2480,
      "enekere": 2481,
      "bitandukanye": 2482,
      "free": 2483,
      "initValue": 2484,
      "row_sz": 2485,
      "gushika": 2486,
      "duce": 2487,
      "argument": 2488,
      "amakuru": 2489,
      "plane_sz": 2490,
      "characters": 2491,
      "bukuru": 2492,
      "bukomeye": 2493,
      "define": 2494,
      "addition": 2495,
      "ambaye": 2496,
      "numerator1": 2497,
      "numerator2": 2498,
      "gatatu": 2499,
      "inyuma": 2500,
      "abarundi": 2501,
      "finalValue": 2502,
      "finalScale": 2503,
      "onda": 2504,
      "ubwoba": 2505,
      "расте": 2506,
      "analysis": 2507,
      "adepr": 2508,
      "hyp_sz": 2509,
      "morpholog": 2510,
      "person": 2511,
      "politike": 2512,
      "human": 2513,
      "sadate": 2514,
      "unai": 2515,
      "principle": 2516,
      "provide": 2517,
      "Amount": 2518,
      "Multi": 2519,
      "Please": 2520,
      "You": 2521,
      "jyana": 2522,
      "Карт": 2523,
      "amanota": 2524,
      "unsigned": 2525,
      "understand": 2526,
      "quantiles": 2527,
      "imbonerakure": 2528,
      "enekerezo": 2529,
      "principleAmount": 2530,
      "'\\": 2531,
      "')\\": 2532,
      "()": 2533,
      ")-": 2534,
      "11": 2535,
      "14": 2536,
      "AG": 2537,
      "AL": 2538,
      "Ad": 2539,
      "Anag": 2540,
      "BC": 2541,
      "Be": 2542,
      "CA": 2543,
      "Dig": 2544,
      "Ger": 2545,
      "HI": 2546,
      "Hex": 2547,
      "Ke": 2548,
      "ML": 2549,
      "Mem": 2550,
